{
    "main": "Главная",
    "contacts": "Контакты",
    "calculator": "Калькулятор",
    "about": "О нас",

    "digital_solution": "Цифровыве решения для вашего бизнеса",
    "development_cycle" : "Полный цикл разработки",
    "unique_solutions": "Уникальные решения",
    "our_projects": "Наши проекты",
    "open": "Открыть",

    "pims_description": "Доставка еды",
    "pims_title": "PIMS – это напиток на основе чая, который перевернет твое сознание, даст природную энергию и прокачает твои вкусовые рецепторы.",
    "pims_1": "Приложение для доставки напитков PIMS - один из самых интересных проектов, которые создавала наша команда. Стояла задача написать кросс-платформенное решение для клиентов PIMS, которое поможет избежать очередей на кассах и снизить расходы на доставку продукции.",
    "pims_2": "Мы создали с нуля мобильное приложение под Android и iOS, связанное со своей панелью администратора. Через админ-панель сотрудники ресторана редактируют позиции меню, следят за статусами заказа и контролируют доставку напитков. Для оформление доставки мы интегрировали сервисы Яндекса, а для приема оплат была проведена интеграция мобильного SDK банка.",
    "pims_3": "Программный комплекс разрабатывался нами в течение 7-ми месяцев. Сейчас вы можете скачать результаты нашей работы в плэй-маркетах вашего смартфона.",

    "woodcoin_description": "Крипто-кошелек",
    "woodcoin_title": "Woodcoin: Достойный крипто-кошелёк.",
    "woodcoin_1": "Мультивалютный крипто-кошелек - это челендж, который приняла наша команда. Стояла задача написать кросс-платформенное решение для хранения монет LOG и других криптовалют. На выполнение задачи был отведен 1 месяц.",
    "woodcoin_2": "Мы создали с нуля мобильное приложение под Android и iOS. Пользователи приложения могут хранить/отправлять/принимать криптовалюту LOG и другие валюты прямо на телефоне. В ходе работы разработчикам пришлось дописывать программный комплекс Woodcoin для интеграции с мобильным приложением.",
    "woodcoin_3": "Решение разрабатывалось нами в течение 32-ух календарных дней. Сейчас вы можете скачать результаты нашей работы в плэй-маркетах вашего телефона.",

    "vpn_description": "Безопасное подключение",
    "vpn_1": "Актуальность VPN приложений растет с каждым днем. Мы подумали о том, что рядовому обывателю не нужна нагрузка в виде настроек сервера и другого функционала. Просто свайп вниз и Вы онлайн!",
    "vpn_2": "Наш сервис прост в использовании и доступен на всех устройствах. Мы создали с нуля мобильное приложение под Android и iOS, также реализовали сборки под Windows, MacOs, Linux.",
    "vpn_3": "Решение разрабатывалось нами в течение 22-ух календарных дней. Сейчас вы можете скачать результаты нашей работы в плэй-маркетах вашего телефона или на сайте: ",

    "technology": "Технологии",
    "cost": "Стоимость разработки:",
    "from": "от",
    
    "navigation": "Навигация",
    "address": "Адрес",
    "city": "Москва,",
    "street": "ул. Малышева, 20, 109390",

    "Dan": "Данила Ворновицкий",
    "mobile": "мобильный",
    "address_iPhone": "адрес",

    "cost_claculation": "Рассчитайте стоимость разработки вашего приложения",
    "platform": "Для каких платформ вы хотите разработать продукт?",
    "type": "Что вы хотите получить?",
    "number_of_screens": "Какое количество уникальных экранов будет в приложении?",
    "interface": "Какая степень проработки интерфейса приложения?",
    "functions": "Какие функции вы хотите включить в приложение?",
    "other_services": "С какими сторонними сервисами нужно взаимодействие?",
    "disclaimer": "Окончательная стоимость разработки приложения может отличаться от стоимости, указанной в калькуляторе.",
    "cost_footer": "Стоимость разработки вашего приложения",
    "get_price": "Получить расчёт стоимости",
    "delete": "Очистить",
    "enter_email": "Пожалуйста, введите адрес электронной почты. На него мы вышлем расчет стоимости приложения.",
    "name": "Имя*",
    "phone": "Телефон (необязательно)",
    "send": "Отправить",
    "thanks": "Спасибо за проявленный интерес!",
    "will_connect": "Мы свяжемся с Вами в течение 48 часов.",

    "team": "Команда DAARK"
}